NGram.CJK_KANJI_EXCLUDE=\u0020\uFF08\uFF09
NGram.LATIN1_EXCLUDE=\u00A0\u00AB\u00B0\u00BB
NGram.KANJI_1_13=\u4E3C\u4E80\u4E98\u4E9C\u4ECF\u4EEE\u4F0E\u4F7C\u4FE3\u4FF5\u5024\u5036\u5039\u5072\u514E\u51A8\u51B4\u51E7\u51EA\u5263\u5264\u5270\u52B9\u52C5\u52E7\u52F2\u5301\u5302\u53A9\u53B3\u53E1\u5449\u5451\u546A\u54B2\u5504\u5516\u5553\u55A9\u55B0\u5618\u5642\u564C\u565B\u567A\u56A2\u56F2\u570F\u5727\u5742\u57DC\u57F4\u5800\u583A\u5840\u5841\u5859\u5861\u5869\u58CA\u58CC\u58F1\u58F7\u5968\u59AC\u59C9\u59EB\u59F6\u5A2F\u5B22\u5B2C\u5B8D\u5B95\u5BDB\u5C2D\u5C3B\u5CA8\u5CAC\u5CE0\u5CEF\u5D8B\u5DCC\u5DE3\u5DFB\u5EFB\u5EFC\u5F10\u5F3E\u5F66\u5F93\u5FB3\u5FB4\u6075\u60A9\u60AA\u60E3\u61D0\u622F\u623B\u6255\u6271\u629C\u629E\u62DD\u62E1\u62F6\u633F\u6357\u63B2\u63B4\u63BB\u63C3\u63FA\u6442\u64B9\u6589\u658C\u658E\u6669\u6681\u66A6\u66FD\u6762\u67A0\u67CA\u67D8\u6802\u6803\u6804\u6822\u6834\u685C\u685D\u685F\u6867\u68B6\u68BC\u6900\u690B\u6919\u691B\u6934\u6955\u6962\u696F\u6973\u698A\u698E\u69D9\u69FB\u6A0B\u6A17\u6A2B\u6A7F\u6A8E\u6AE8\u6B53\u6B69\u6B6F\u6BBB\u6BD8\u6C37\u6C5A\u6C93\u6D44\u6D99\u6D9C\u6E07\u6E09\u6E0B\u6E13\u6E80\u6E8C\u6EDD\u6F09\u6F45\u701E\u7026\u7027\u702C\u7114\u713C\u72A0\u72DB\u731F\u7363\u73C2\u7460\u7473\u7511\u7551\u7560\u7573\u7577\u758E\u75E9\u7690\u7815\u7826\u783A\u783F\u7881\u7887\u7895\u7962\u7984\u7985\u79B0\u7A17\u7A32\u7A42\u7A4F\u7A50\u7A63\u7A93\u7AC3\u7ADC\u7AEA\u7B08\u7B25\u7B39\u7B48\u7B86\u7BAA\u7BED\u7C7E\u7C82\u7C8B\u7C8D\u7C9B\u7CA7\u7CCE\u7D18\u7D2C\u7D3A\u7D75\u7D76\u7DCB\u7DD1\u7E01\u7E26\u7E4A\u7E4B\u7E4D\u7E70\u7F6B\u7FEB\u8061\u8074\u8107\u8133\u81D3\u820E\u8217\u8218\u8276\u82C5\u831C\u8358\u83D3\u83D6\u8429\u844E\u847A\u8494\u8526\u8535\u854E\u8557\u8597\u8599\u85AB\u85AE\u85C1\u86CD\u86CE\u86F8\u874B\u877F\u887F\u88B4\u88CF\u88FE\u8987\u8997\u899A\u8ACC\u8ACF\u8B21\u8B72\u8B83\u8B90\u8C4A\u8CB0\u8CCE\u8CDB\u8D0B\u8FBB\u8FBF\u8FE9\u9013\u9045\u9061\u90F7\u914E\u9154\u9162\u918D\u9190\u9197\u91A4\u91B8\u91C8\u920E\u9262\u9266\u9271\u927E\u9283\u929A\u92AD\u92ED\u92F2\u92F3\u9306\u932C\u938C\u93A7\u9419\u9453\u95B2\u95C7\u95D8\u9665\u967A\u9688\u96A0\u96A3\u96B7\u96BC\u96D1\u96EB\u96F0\u970A\u976D\u9784\u97EE\u981A\u982C\u9834\u983C\u9854\u9855\u99C4\u99C6\u99C8\u9A12\u9A28\u9AC4\u9AEA\u9B8E\u9B92\u9BF5\u9C10\u9C2F\u9C39\u9C48\u9C52\u9D07\u9D0E\u9D2C\u9D5C\u9D8F\u9DF2\u9E78\u9EB9\u9EBA\u9EBF\u9ED2\u9ED9
NGram.KANJI_1_15=\u6B73\u6CA2
NGram.KANJI_1_18=\u4FA1\u50CD\u52B4\u53CE\u56F3\u57FC\u5E2F\u5E30\u5EC3\u62E0\u6483\u6B74\u7D99\u85AC\u89A7\u8A33\u8EFD\u8FBA\u9A13
NGram.KANJI_1_20=\u6BCE\u8AAD
NGram.KANJI_1_30=\u4E21\u4E57\u5E81\u5E83\u6238\u9F62
NGram.KANJI_1_40=\u56E3\u5B9F
NGram.KANJI_1_41=\u4F1D\u5358\u5909\u5C02\u5FDC\u69D8\u99C5
NGram.KANJI_1_54=\u5150\u5186\u67FB\u691C\u6C17\u6E08\u7D9A\u7DCF\u8EE2
NGram.KANJI_1_61=\u51E6\u5897\u6319\u635C\u6D5C\u7E04\u89B3\u8FBC\u9332
NGram.KANJI_1_67=\u6226\u95A2
NGram.KANJI_1_83=\u58F2\u5BFE\u7523
NGram.KANJI_1_92=\u55B6\u697D\u6A29\u8846\u8AAC\u9244
NGram.KANJI_2_13=\u4E15\u4E1F\u4E2B\u4E69\u4E82\u4E9F\u4EA2\u4EB3\u4EC3\u4EC4\u4EDE\u4EDF\u4EF3\u4F09\u4F0B\u4F15\u4F47\u4F48\u4F54\u4F57\u4F5A\u4F5E\u4F6C\u4F6F\u4F70\u4F7B\u4F8F\u4F91\u4F96\u4FB7\u4FCE\u4FD1\u4FDA\u4FDE\u4FDF\u4FE0\u4FFE\u5000\u5006\u500C\u5028\u5029\u502A\u5043\u504C\u5055\u509A\u50A2\u50D6\u50E5\u50ED\u50EE\u50F1\u5102\u5109\u5115\u5118\u5137\u5138\u513B\u513C\u5140\u514C\u5155\u5157\u516E\u5189\u5191\u51A2\u51AA\u51BD\u51DC\u520E\u522A\u5241\u524B\u524C\u524E\u5277\u527D\u528A\u528D\u5291\u52C1\u52D7\u52DB\u52E3\u52E6\u52F0\u52F3\u52F5\u52F8\u52FB\u530D\u530F\u5310\u5331\u5345\u5349\u535E\u536E\u5379\u537B\u539D\u53A5\u53B2\u53DF\u53F5\u53FB\u5412\u5436\u5443\u544E\u5471\u5477\u5480\u5484\u548E\u54A9\u54AB\u54AF\u54BB\u54BF\u54C2\u54C7\u54E6\u54FD\u550F\u5514\u5538\u5555\u5556\u555C\u555E\u556A\u557B\u5580\u5583\u5594\u5599\u55B1\u55B2\u55C6\u55C7\u55C9\u55CE\u55DA\u55DF\u55E8\u560D\u560E\u5614\u5616\u561B\u561F\u562E\u562F\u5630\u563B\u564E\u5653\u5657\u5664\u566C\u566F\u5671\u5676\u5679\u568F\u5690\u5695\u56A5\u56A8\u56AE\u56B6\u56C0\u56C1\u56C2\u56C9\u56D1\u56DD\u56EA\u5704\u5713\u5729\u572F\u573B\u574D\u5793\u57A0\u57E4\u5809\u580A\u5820\u582F\u5862\u586D\u5879\u587D\u5880\u588A\u589F\u58AE\u58C5\u58CE\u58D1\u58D8\u58D9\u58DE\u58DF\u58E2\u58E9\u58EF\u58FA\u58FD\u5914\u5920\u5924\u5925\u593E\u594E\u5950\u5958\u595A\u5969\u596D\u598D\u599D\u599E\u59A3\u59A4\u59AE\u59B3\u59CD\u59D2\u59E3\u59EC\u5A11\u5A13\u5A1B\u5A1F\u5A23\u5A25\u5A40\u5A62\u5A6A\u5A77\u5AA7\u5AB2\u5ABC\u5ABD\u5AD6\u5AD7\u5AD8\u5AE6\u5AFB\u5B0B\u5B0C\u5B24\u5B2A\u5B34\u5B38\u5B40\u5B43\u5B51\u5B53\u5B5A\u5B5B\u5B70\u5B73\u5B7A\u5B7F\u5BB8\u5BE2\u5BEC\u5BF0\u5C2C\u5C37\u5C39\u5C50\u5C5C\u5C62\u5C8C\u5C91\u5CAB\u5CB7\u5CD2\u5CD9\u5CEA\u5CF4\u5D01\u5D06\u5D11\u5D17\u5D19\u5D1B\u5D27\u5D34\u5D47\u5D84\u5D87\u5D94\u5D9D\u5DBC\u5DBD\u5DD2\u5DD4\u5DD6\u5E11\u5E1B\u5E37\u5E40\u5E57\u5E5F\u5E6B\u5EA0\u5EBE\u5EC1\u5EC2\u5EC4\u5EC8\u5ED6\u5EDA\u5EDD\u5EE2\u5EEC\u5EF3\u5F08\u5F0B\u5F12\u5F29\u5F2D\u5F46\u5F4C\u5F4E\u5F57\u5F5D\u5F65\u5F77\u5F7F\u5F87\u5F91\u5FA0\u5FA8\u5FAC\u5FB5\u5FD6\u5FF8\u601B\u6021\u6029\u6035\u6046\u6059\u606A\u606B\u607F\u6085\u6096\u609A\u60B8\u60BD\u60C6\u60D8\u60E1\u60F1\u60FA\u6106\u610D\u6123\u6134\u6137\u613E\u6147\u6158\u615A\u615D\u615F\u616B\u6175\u618A\u6191\u619A\u61AB\u61CB\u61E3\u61F5\u61F6\u61F7\u61FA\u61FC\u61FE\u61FF\u6200\u620C\u620D\u6215\u621B\u6221\u622E\u623E\u6248\u6289\u62A8\u62C8\u62CB\u62CE\u62DA\u62EE\u62FD\u6308\u633E\u6369\u636B\u6371\u6384\u6399\u63A3\u63C0\u63C6\u6416\u6417\u6436\u6451\u6452\u645F\u646D\u647B\u6488\u6490\u6493\u64A5\u64BB\u64BF\u64C4\u64C7\u64CB\u64D8\u64E0\u64ED\u64F1\u64F2\u64F4\u64F7\u64FA\u650F\u6514\u6519\u651C\u6523\u6524\u652A\u652B\u652C\u6538\u6549\u6554\u6555\u6556\u6558\u655D\u6582\u6583\u6595\u659B\u65CC\u65CE\u65D6\u6600\u660A\u6615\u6624\u6631\u6641\u6649\u664F\u665D\u665E\u6677\u6684\u6688\u6689\u6698\u669D\u66A8\u66B1\u66B8\u66B9\u66C4\u66C6\u66C9\u66E0\u66E6\u66E9\u66EC\u66F0\u66F7\u6727\u672E\u675E\u6772\u6773\u677C\u678B\u67B8\u67D9\u67DD\u67DE\u67E9\u67EF\u6829\u6840\u687F\u6883\u6894\u689F\u68B5\u68D7\u68E3\u68E7\u68F9\u68FB\u695D\u6968\u696B\u696E\u6979\u69A6\u69AD\u69AE\u69B7\u69BB\u69C1\u69C3\u69D3\u69E8\u69ED\u69F3\u6A01\u6A05\u6A11\u6A1E\u6A38\u6A47\u6A48\u6A62\u6A6B\u6A84\u6A94\u6A97\u6A9C\u6AA0\u6AA3\u6AAE\u6AAF\u6AB3\u6AB8\u6ABB\u6AC2\u6AC3\u6ADA\u6AE5\u6AEC\u6AFA\u6AFB\u6B16\u6B59\u6B5F\u6B61\u6B78\u6B7F\u6B98\u6BA4\u6BAE\u6BAF\u6BB2\u6BBC\u6BC6\u6BCB\u6BD3\u6BD7\u6BEC\u6BFD\u6C08\u6C10\u6C16\u6C1F\u6C26\u6C2B\u6C2C\u6C55\u6C59\u6C68\u6C74\u6C76\u6C7E\u6C81\u6C82\u6C85\u6C86\u6C94\u6CAC\u6CB1\u6CD3\u6CD6\u6CD7\u6CE0\u6CEF\u6D0C\u6D2E\u6D31\u6D35\u6D36\u6D38\u6D39\u6D5A\u6D85\u6D87\u6D93\u6D94\u6DAA\u6DB8\u6DBF\u6DC4\u6DC5\u6DC7\u6DD2\u6DD9\u6DDA\u6DDE\u6DE6\u6DE8\u6DEA\u6DEC\u6DFA\u6E19\u6E1D\u6E2D\u6E32\u6E3E\u6E44\u6E4D\u6E5F\u6E63\u6E6E\u6EA5\u6EA7\u6EB4\u6EBC\u6EC2\u6EC4\u6EC7\u6ECC\u6ED5\u6EEC\u6EEF\u6EF2\u6EF7\u6EFE\u6F2A\u6F2F\u6F32\u6F33\u6F3F\u6F51\u6F5B\u6F6F\u6F78\u6F7C\u6F80\u6F86\u6FA0\u6FA7\u6FB6\u6FB9\u6FC2\u6FD5\u6FD8\u6FDB\u6FE4\u6FEC\u6FEE\u6FF0\u6FF1\u6FFA\u6FFE\u7006\u7009\u700B\u700F\u7018\u701A\u701B\u701D\u701F\u7028\u7030\u7032\u703E\u7051\u705E\u7064\u7099\u70A4\u70AF\u70B3\u70CA\u70EF\u70FD\u7109\u711C\u7146\u7156\u715C\u7165\u7166\u7168\u716C\u7192\u71A8\u71B9\u71BE\u71C4\u71C9\u71D2\u71D9\u71DC\u71E7\u71EC\u71EE\u71F4\u71FB\u71FC\u71FE\u720D\u7210\u721B\u7228\u7230\u723B\u7246\u7256\u7258\u7260\u726F\u7274\u7284\u7292\u7296\u729B\u72A2\u72A7\u72C4\u72CE\u72F7\u72F9\u7325\u7350\u7357\u7370\u7375\u7377\u7378\u737A\u737B\u7380\u7386\u739F\u73A5\u73A8\u73B3\u73C0\u73DE\u73EE\u740A\u740D\u741B\u7425\u7426\u7428\u742A\u742F\u743A\u743F\u7441\u7455\u7459\u745C\u7463\u7464\u7469\u746A\u746D\u746F\u747E\u7480\u748B\u7498\u749C\u749E\u749F\u74A3\u74A6\u74A8\u74A9\u74BF\u74CA\u74CF\u74D4\u74DA\u74E0\u7504\u750C\u7515\u7526\u752C\u752D\u755A\u7587\u758A\u759D\u75A3\u75A5\u75B3\u75B5\u75B8\u75BD\u75C2\u75CD\u75D9\u75DE\u75E0\u75E3\u75F1\u75F2\u75F3\u75FA\u75FF\u7600\u7601\u7609\u760B\u7613\u7620\u7621\u7622\u7627\u7634\u7646\u7658\u7661\u7662\u7665\u7669\u766C\u766E\u7671\u7672\u7678\u7688\u768B\u768E\u7693\u7696\u769A\u76B0\u76B4\u76BA\u76C2\u76CD\u76CE\u76DC\u76DE\u76E1\u76E5\u76E7\u76EA\u7729\u7738\u774F\u775C\u775E\u7762\u7768\u776A\u776B\u777D\u777F\u778B\u778C\u7791\u779E\u77A0\u77B0\u77BC\u77BD\u77BF\u77C7\u77DA\u77DC\u77E3\u77FD\u781D\u781F\u782D\u7837\u7843\u787F\u78A3\u78CA\u78CB\u78DA\u78E7\u78EC\u78F4\u78FA\u7919\u792A\u792B\u792C\u7940\u7946\u7955\u7957\u795A\u797A\u797F\u79A7\u79AA\u79B1\u79B9\u79BA\u79C8\u79E3\u7A05\u7A08\u7A1F\u7A37\u7A4C\u7A60\u7A62\u7A69\u7A79\u7A88\u7A95\u7AA0\u7AA9\u7AC4\u7AC5\u7AC7\u7ACA\u7AFD\u7B1E\u7B4D\u7B60\u7B67\u7B6E\u7B75\u7B8F\u7B9D\u7BB4\u7BC1\u7BC6\u7BCC\u7BE6\u7BE9\u7BFE\u7C0D\u7C11\u7C27\u7C2A\u7C2B\u7C37\u7C3D\u7C40\u7C43\u7C4C\u7C50\u7C5F\u7C64\u7C6C\u7C6E\u7CB3\u7CB5\u7CBD\u7CF0\u7D02\u7D06\u7D07\u7D09\u7D1C\u7D2E\u7D31\u7D40\u7D46\u7D55\u7D5B\u7D68\u7D70\u7D72\u7D73\u7D81\u7D8F\u7D91\u7D9E\u7DA2\u7DB0\u7DB5\u7DB8\u7DBA\u7DBD\u7DD8\u7DD9\u7DDD\u7DDE\u7DE3\u7DF9\u7E08\u7E09\u7E0A\u7E11\u7E1D\u7E2F\u7E31\u7E35\u7E37\u7E39\u7E43\u7E46\u7E52\u7E5A\u7E5E\u7E61\u7E69\u7E6A\u7E6B\u7E73\u7E79\u7E7D\u7E93\u7E96\u7E9C\u7F3D\u7F44\u7F4C\u7F54\u7F5F\u7F79\u7F88\u7F8B\u7F8C\u7F9A\u7FAF\u7FB2\u7FB6\u7FBF\u7FD5\u7FDF\u7FE1\u7FEE\u7FF1\u7FF3\u7FF9\u8006\u8012\u801C\u8026\u8028\u8046\u8052\u8070\u8073\u8076\u807D\u807F\u80AB\u80C4\u80DB\u80E5\u80ED\u80F1\u8123\u8129\u812B\u8146\u8151\u8153\u8171\u8173\u8174\u8188\u81A0\u81A9\u81BA\u81BD\u81BE\u81C3\u81C9\u81CD\u81CF\u81D8\u81DA\u81DF\u81E7\u81EC\u81FB\u81FE\u8202\u820A\u8210\u8222\u8228\u822B\u824B\u8259\u8271\u8277\u82B7\u82BB\u82BE\u82DC\u82E3\u82EF\u8306\u8317\u8331\u8332\u8339\u8340\u8343\u837C\u8386\u838A\u838E\u8392\u8393\u8396\u8398\u83A0\u83A2\u83A7\u83C1\u83D4\u83F4\u83F8\u83FD\u8403\u8407\u8435\u8438\u843C\u8446\u8469\u846D\u8477\u849E\u84C0\u84C6\u84CA\u84D3\u84FF\u8514\u8521\u8523\u8525\u8548\u8559\u856D\u858A\u8591\u8594\u859C\u85A8\u85B0\u85B9\u85BA\u85C9\u85EA\u85F9\u85FA\u8606\u860A\u860B\u8617\u861A\u863F\u8654\u865B\u8667\u867A\u86A9\u86B1\u86B5\u86B6\u86C4\u86DE\u86DF\u86FB\u8703\u8706\u8707\u870A\u8722\u8725\u8729\u8734\u8737\u873F\u8753\u8768\u8778\u8782\u879E\u87A2\u87AB\u87B3\u87BB\u87D1\u87D2\u87E0\u87EC\u87EF\u87F2\u87FE\u8805\u880D\u8814\u881F\u8821\u8823\u8831\u8836\u8839\u883B\u8862\u8879\u8882\u889E\u88D2\u88D4\u88D8\u88E8\u88F4\u8913\u891A\u8921\u892B\u8932\u8936\u8938\u893B\u8944\u895E\u8964\u896A\u896F\u8983\u8993\u89A6\u89AC\u89B2\u89BA\u89BD\u89F4\u89F8\u8A0C\u8A10\u8A15\u8A16\u8A1B\u8A1D\u8A22\u8A25\u8A36\u8A3E\u8A41\u8A5B\u8A62\u8A6C\u8A6D\u8A79\u8A7C\u8A85\u8AA1\u8AA3\u8AA5\u8AA6\u8AA8\u8AC2\u8AC4\u8ACD\u8ADB\u8AEB\u8AF1\u8AF3\u8AF6\u8AF7\u8B0A\u8B10\u8B17\u8B20\u8B28\u8B2B\u8B41\u8B4E\u8B4F\u8B59\u8B5A\u8B5F\u8B6B\u8B74\u8B7D\u8B92\u8B96\u8B9A\u8C3F\u8C48\u8C49\u8C4E\u8C50\u8C54\u8C55\u8C62\u8C6C\u8C73\u8C82\u8C89\u8C8A\u8C8D\u8C93\u8CB2\u8CB3\u8CB6\u8CBD\u8CC1\u8CC8\u8CD2\u8CE1\u8CE3\u8CE4\u8CEC\u8CFA\u8CFB\u8D05\u8D0A\u8D0D\u8D0F\u8D13\u8D16\u8D1B\u8D67\u8D6D\u8D73\u8D95\u8D99\u8DC6\u8DCE\u8DE4\u8E10\u8E1D\u8E1E\u8E34\u8E35\u8E49\u8E4A\u8E59\u8E76\u8E7A\u8E7C\u8E85\u8E87\u8E89\u8E8A\u8E8B\u8E91\u8EAA\u8EC0\u8ECB\u8ED4\u8EDB\u8EFB\u8EFC\u8EFE\u8F0A\u8F12\u8F13\u8F1B\u8F1C\u8F1E\u8F1F\u8F26\u8F33\u8F3B\u8F3E\u8F42\u8F45\u8F4E\u8FAE\u8FAF\u8FE2\u8FE4\u8FE5\u8FE8\u8FF4\u8FF8\u8FFA\u9005\u900D\u9015\u9016\u9035\u9050\u9059\u905B\u905E\u9072\u9074\u907D\u9081\u9082\u9083\u9087\u9088\u908F\u9095\u90B1\u90B5\u90C3\u90DD\u90E2\u90FE\u9102\u9112\u911E\u9127\u9130\u9131\u9134\u9148\u914A\u9169\u9174\u9183\u919E\u91A3\u91AC\u91AE\u91B1\u91B4\u91C0\u91C1\u91C9\u91D0\u91D7\u91D9\u91E9\u91F5\u9209\u9214\u9215\u921E\u9223\u9238\u9239\u923D\u923E\u923F\u9240\u9245\u9249\u924D\u9251\u9257\u925A\u9264\u9278\u927B\u9293\u9296\u929C\u92A8\u92AC\u92B3\u92BB\u92C1\u92C5\u92C7\u92F0\u9315\u9319\u931A\u9321\u9322\u9333\u9336\u934A\u935A\u9370\u9382\u938A\u9394\u9398\u93A2\u93AC\u93B0\u93B3\u93C3\u93C8\u93D6\u93D7\u93D8\u93DD\u93DF\u93E2\u93E4\u93FD\u9403\u942B\u942E\u9433\u943A\u9444\u9452\u9460\u9463\u946A\u9470\u9472\u9477\u947C\u947D\u947E\u947F\u9582\u958E\u9592\u9594\u9598\u95A1\u95A8\u95A9\u95AD\u95B1\u95BB\u95C6\u95C8\u95CA\u95CC\u95D0\u95D4\u95D5\u95D6\u95E1\u95E2\u9621\u962E\u9642\u9658\u965D\u965E\u966C\u9672\u968B\u968D\u9695\u96B1\u96B4\u96B8\u96B9\u96C9\u96CB\u96CD\u96D2\u96D6\u96DE\u96EF\u9704\u9706\u970F\u9711\u9713\u9716\u9730\u973D\u973E\u9742\u9744\u9748\u975B\u975C\u9766\u977C\u9785\u978F\u97A3\u97A6\u97C1\u97C3\u97C6\u97CB\u97CC\u97DC\u97F6\u980A\u980C\u981C\u9821\u9824\u982B\u9837\u9838\u9839\u9846\u984F\u9853\u9865\u986B\u9870\u9871\u98AF\u98B3\u98B6\u98BA\u98C4\u98E7\u98E9\u98EA\u98ED\u9903\u9909\u9912\u991A\u991B\u991E\u9921\u9935\u993D\u993E\u993F\u9945\u9949\u9951\u9952\u9955\u99A5\u99AD\u99AE\u99B1\u99D1\u99D9\u99DB\u99DD\u99DF\u99E2\u99ED\u99F1\u9A01\u9A19\u9A2B\u9A37\u9A3E\u9A43\u9A45\u9A4D\u9A55\u9A5B\u9A5F\u9A62\u9A65\u9A6A\u9AAF\u9AB0\u9AB7\u9ABC\u9ACF\u9AD1\u9AD2\u9AE1\u9AE6\u9AEE\u9AEF\u9AFB\u9B03\u9B06\u9B0D\u9B1A\u9B22\u9B23\u9B27\u9B28\u9B32\u9B4D\u9B4E\u9B58\u9B77\u9B91\u9BCA\u9BFD\u9C13\u9C25\u9C31\u9C3E\u9C49\u9C54\u9C56\u9C5F\u9C77\u9C78\u9D09\u9D12\u9D15\u9D23\u9D26\u9D3F\u9D51\u9D5D\u9D72\u9D89\u9DAF\u9DC2\u9DD3\u9DD7\u9E1A\u9E1B\u9E1E\u9E75\u9E79\u9E7C\u9E7D\u9E82\u9E8B\u9E92\u9E9D\u9EA9\u9EB4\u9EB5\u9EBC\u9EBE\u9ECC\u9ECF\u9EDC\u9EDD\u9EE0\u9EEF\u9EF4\u9EF7\u9F07\u9F2C\u9F2F\u9F34\u9F3E\u9F4A\u9F4B\u9F52\u9F5F\u9F61\u9F63\u9F66\u9F67\u9F6C\u9F72\u9F90\u9F94\u9F9C
NGram.KANJI_2_17=\u4E9E\u4F86\u5167\u5C6C\u7063\u7D93\u9AD4
NGram.KANJI_2_22=\u5C0D\u95DC
NGram.KANJI_2_23=\u52DE\u532F\u5433\u555F\u570D\u57D4\u58D3\u5BF6\u5C46\u5CFD\u6236\u64D4\u651D\u65B7\u6A23\u6EAB\u6FA4\u72C0\u7368\u78BC\u79AE\u7C72\u8166\u81FA\u840A\u88DD\u8B80\u8B93\u8CF4\u8F15\u8FEA\u9109\u91CB\u92B7\u96A8\u96AA\u96D9\u96DC\u986F\u98B1\u9918\u9A57\u9B25\u9EA5
NGram.KANJI_2_24=\u5011\u55AE\u5716\u5BEB\u6232\u6B50\u71DF\u734E\u756B\u85DD\u89C0\u8B6F\u8B8A\u8F49\u8FA6\u908A
NGram.KANJI_2_25=\u5EE3\u6230\u6578
NGram.KANJI_2_50=\u5E36\u64DA\u6B0A\u6B72\u6C23\u6C92\u722D\u7E8C\u8B49\u8E64\u91AB\u9EC3
NGram.KANJI_2_52=\u5967\u5F9E\u689D\u6B77\u9435\u9EDE
NGram.KANJI_2_53=\u50B3\u5718\u5BE6\u8655
NGram.KANJI_2_65=\u6A02\u7522\u7E23\u865F\u8CFD
NGram.KANJI_2_66=\u53C3\u5C08\u61C9\u64CA\u8209\u8AAA
NGram.KANJI_2_68=\u5169\u5C07\u7E3D\u9EE8
NGram.KANJI_2_72=\u5340\u7A31
NGram.KANJI_2_77=\u7576\u842C
NGram.KANJI_2_96=\u50F9\u5152\u56B4\u5F48\u6A13\u6AA2\u6EFF\u6FDF\u773E\u7926\u7DA0\u7E7C\u8072\u8085\u85E5\u8FAD\u9304
NGram.KANJI_3_8=\u65BC\u70BA
NGram.KANJI_3_13=\u4E1E\u4E99\u4EA8\u4ED5\u4F3D\u4F83\u4FB6\u4FF3\u4FF8\u5009\u5016\u5023\u502D\u5049\u5075\u507D\u5091\u5098\u50AD\u50B5\u50BE\u50D1\u50D5\u5100\u5132\u5147\u518A\u51A5\u51CB\u51CD\u51F1\u5208\u525B\u525D\u52BE\u531D\u5321\u536F\u5384\u53AD\u53E9\u53F1\u540B\u543E\u5442\u548B\u54C9\u558B\u559A\u55AA\u55AB\u55AC\u55E3\u5606\u5617\u5629\u5674\u5678\u5687\u572D\u57A3\u5805\u584A\u5857\u585A\u5875\u587E\u58B3\u58BE\u58C7\u58EC\u5919\u5922\u596A\u596E\u5983\u598A\u59BE\u59E6\u59EA\u5A20\u5A3C\u5A41\u5A9B\u5B30\u5B5C\u5B6B\u5BA5\u5BC5\u5BEE\u5BF5\u5C0B\u5C4D\u5CB1\u5CE8\u5D50\u5D69\u5D6F\u5DBA\u5DF3\u5DFD\u5E25\u5E33\u5E61\u5E63\u5E96\u5E9A\u5EDF\u5EFF\u5F01\u5F14\u5F17\u5F18\u5F3C\u5F4A\u5F59\u5F6B\u5FB9\u6063\u6065\u608C\u60B6\u60C7\u60DA\u60DF\u6144\u6163\u616E\u617E\u6182\u6190\u61A4\u61A7\u61A9\u61AC\u61B2\u61B6\u61C7\u61F2\u61F8\u620A\u620E\u621F\u6249\u6368\u6372\u6383\u639B\u63AC\u63DA\u63EE\u643E\u646F\u647A\u649A\u64AB\u64B2\u64E2\u64FE\u6557\u6575\u6590\u65A1\u65AC\u6607\u66A2\u66C7\u66D6\u66DD\u66F3\u6714\u6715\u672D\u6753\u6775\u6777\u6787\u67DA\u67F5\u6841\u6853\u6854\u6893\u68B1\u68DF\u68F2\u6953\u6960\u69CC\u6A35\u6A39\u6A3A\u6A3D\u6AD3\u6ADB\u6B04\u6B3D\u6B4E\u6B86\u6C3E\u6C40\u6C4E\u6C50\u6C5D\u6C72\u6C8C\u6D29\u6D6C\u6DBC\u6DF5\u6E1A\u6E25\u6E26\u6E4A\u6E5B\u6E67\u6E6F\u6E9D\u6EC5\u6F01\u6F15\u6F23\u6F2C\u6F38\u6F54\u6F5F\u6F64\u6F70\u6F97\u6FB1\u6FC1\u6FC3\u6FE0\u6FE1\u6FEB\u6FEF\u7015\u7058\u7149\u7159\u7169\u717D\u71C8\u71D0\u71E6\u71ED\u723A\u7252\u725D\u725F\u727D\u72D9\u72E9\u72FD\u7336\u7337\u7344\u7345\u73EA\u7435\u7436\u745A\u745B\u74BD\u755D\u7562\u757F\u758B\u75D4\u760D\u7652\u7656\u76C3\u76E4\u773A\u77A5\u77EF\u7825\u7827\u7832\u786F\u7893\u78A9\u78D0\u78EF\u790E\u7941\u7947\u7949\u7950\u798D\u798E\u79A6\u79BF\u7A14\u7A1C\u7A40\u7A4E\u7A6B\u7AAA\u7AAE\u7AAF\u7ABA\u7AFA\u7B20\u7B46\u7B87\u7B8B\u7B94\u7BB8\u7BE0\u7BE4\u7C3E\u7C60\u7C95\u7CDE\u7CE7\u7CF8\u7CFE\u7D0B\u7D14\u7D17\u7D19\u7D1B\u7D21\u7D33\u7D39\u7D43\u7D5E\u7D61\u7D62\u7D79\u7DAC\u7DB1\u7DB4\u7DBB\u7DBE\u7DBF\u7DD2\u7DE0\u7DE9\u7DEC\u7DEF\u7DFB\u7E1B\u7E1E\u7E2B\u7E2E\u7E3E\u7E55\u7E6D\u7E82\u7E8F\u7F36\u7F70\u7F75\u7F77\u7FA8\u7FCC\u8036\u807E\u8087\u80B1\u80E4\u80F4\u8105\u8108\u8139\u814E\u816B\u8178\u819A\u81BF\u81C6\u81E5\u821B\u821C\u826E\u82D1\u82D3\u82E7\u8328\u834A\u834F\u837B\u839E\u83DF\u83F0\u8431\u8466\u8490\u84BC\u84D1\u84EE\u8543\u8568\u8569\u856A\u85A6\u85CD\u85E9\u85F7\u865C\u865E\u867B\u86ED\u8755\u8766\u87FB\u8888\u88DF\u8956\u8A03\u8A13\u8A17\u8A1F\u8A23\u8A3A\u8A3B\u8A50\u8A54\u8A60\u8A63\u8A69\u8A6B\u8A6E\u8A70\u8A73\u8A87\u8A95\u8A98\u8AA0\u8AA4\u8AB0\u8AB2\u8AB9\u8ABC\u8AD2\u8ADC\u8AE6\u8AE7\u8AED\u8AEE\u8AFA\u8B00\u8B01\u8B02\u8B04\u8B0E\u8B19\u8B1B\u8B1D\u8B2C\u8B39\u8B5C\u8C5A\u8C9E\u8CA2\u8CA7\u8CAA\u8CAB\u8CAF\u8CB7\u8CB8\u8CBC\u8CBF\u8CC2\u8CC3\u8CC4\u8CCA\u8CD1\u8CDC\u8CE0\u8CE2\u8CE6\u8CED\u8D08\u8DA8\u8DE1\u8E5F\u8E74\u8E8D\u8ECC\u8ED2\u8EF8\u8F14\u8F1D\u8F29\u8F3F\u8F4D\u8F5F\u8F61\u8FE6\u8FED\u9041\u905C\u9069\u9077\u907C\u90B8\u90F5\u912D\u9149\u914B\u919C\u91C6\u91D8\u91DC\u91E3\u91E7\u920D\u9234\u9237\u925B\u9285\u9291\u9298\u92D2\u92E4\u92EA\u92F8\u92FC\u9310\u9318\u9320\u9326\u9328\u932B\u932E\u932F\u934B\u934D\u9354\u935B\u936C\u9375\u937E\u9396\u9397\u939A\u93D1\u93E1\u9418\u9438\u9451\u9583\u9589\u958F\u9591\u95A4\u95A5\u9640\u965B\u9663\u9670\u96BB\u96DB\u9727\u9798\u97FB\u9801\u9802\u9803\u9806\u9808\u9811\u9812\u9817\u9830\u984E\u9858\u985B\u9867\u98E2\u98EF\u98F2\u98F4\u98FC\u98FD\u98FE\u9905\u990A\u990C\u9913\u9957\u99A8\u99B3\u99B4\u99C1\u99D2\u99D5\u99FF\u9A0E\u9A30\u9A5A\u9AB8\u9AED\u9B31\u9B45\u9BAA\u9BAB\u9BAD\u9BC9\u9BD6\u9BDB\u9BE8\u9C0D\u9C2D\u9C3B\u9C57\u9CE5\u9CF3\u9CF4\u9CF6\u9D1B\u9D28\u9D3B\u9D60\u9D61\u9D6C\u9DB4\u9DF9\u9DFA\u9E93\u9E9F\u9EDB
NGram.KANJI_3_15=\u6BBA\u898B
NGram.KANJI_3_18=\u4F50\u4F75\u5074\u5099\u511F\u52DD\u52E2\u5C90\u5EAB\u5FA9\u614B\u640D\u68C4\u6A4B\u6E96\u7570\u7642\u76E3\u7BC9\u7D30\u7D66\u7DF4\u7E54\u81E8\u82B8\u885D\u8907\u8A3C\u8A66\u8AF8\u8B58\u8CA0\u8CA1\u8CA9\u8CC0\u8F38\u9031\u9055\u91DD\u961C\u982D
NGram.KANJI_3_20=\u6C7A\u83C5\u907A
NGram.KANJI_3_22=\u806F\u8ECD\u97D3
NGram.KANJI_3_23=\u502B\u50C5\u5289\u53E2\u5A66\u5BE7\u5C64\u5E7E\u6176\u63A1\u63DB\u64C1\u64EC\u66AB\u6975\u6BC0\u6CC1\u70CF\u7BC4\u7D05\u7D10\u84CB\u85A9\u88E1\u8A02\u8A31\u8A5E\u8A8C\u8AFE\u8C9D\u8CB4\u8CFC\u8EDF\u8F2A\u8F2F\u8F44\u9060\u968E\u9813\u983B\u984D\u99D0\u9B5A\u9B6F\u9E97
NGram.KANJI_3_24=\u5247\u5283\u5287\u5E2B\u5F35\u6A19\u6F22\u74B0\u7A4D\u7BC0\u7D0D\u8056\u8607\u8F03\u93AE\u967D\u96F2\u9805
NGram.KANJI_3_25=\u4E26\u7D71\u9019
NGram.KANJI_3_30=\u5BAE\u5CA1\u6C96\u71B1\u78BA\u7D42\u8077\u8A34\u95A3\u984C\u9BAE
NGram.KANJI_3_33=\u54E1\u8B70
NGram.KANJI_3_37=\u805E\u9577
NGram.KANJI_3_41=\u512A\u5712\u611B\u66DC\u7AF6\u7DE8\u8266\u885B\u898F\u8A71\u8CDE\u8F09\u9818\u9928
NGram.KANJI_3_49=\u5354\u7D04
NGram.KANJI_3_50=\u7372\u8972\u8CD3\u96E2\u97FF
NGram.KANJI_3_52=\u5275\u7C21\u7DAD\u8A72
NGram.KANJI_3_53=\u7D1A\u8996\u8CC7\u9054\u9580\u9678\u968A\u9F8D
NGram.KANJI_3_54=\u554F\u5E79\u8A8D\u8AC7\u962A
NGram.KANJI_3_61=\u4FC2\u589C\u5BE9\u6E1B\u8449\u88DC\u89AA\u8A0E\u8ACB\u8B77\u8CBB\u8FB2\u9280\u9CE9
NGram.KANJI_3_65=\u7F85\u862D\u985E
NGram.KANJI_3_66=\u5C0E\u707D\u8A2A\u8CEA\u904A\u9673\u96E3
NGram.KANJI_3_67=\u8A18\u8A2D\u9023\u9593
NGram.KANJI_3_68=\u83EF\u9032\u904E\u99AC
NGram.KANJI_3_70=\u50B7\u5F37\u7121\u98A8
NGram.KANJI_3_71=\u6642\u6771
NGram.KANJI_3_77=\u8A0A\u8A55\u8AD6
NGram.KANJI_3_86=\u52D9\u66F8\u7DDA\u8ECA
NGram.KANJI_3_92=\u5225\u69CB\u7D00\u7D50\u7FA9\u8853\u88FD\u8A08\u904B\u90E1\u969B
NGram.KANJI_3_96=\u5104\u57F7\u5EE0\u694A\u69CD\u6E2C\u7D9C\u7DCA\u7FD2\u8208\u852D\u8CA8\u8CAC\u9084\u9810\u98DB
NGram.KANJI_3_99=\u52D5\u5834\u696D\u6A5F\u73FE\u958B
NGram.KANJI_4_3=\u4E60\u4E61\u4EEC\u519C\u51CF\u5267\u5355\u53D8\u56ED\u56F4\u5723\u590D\u5934\u5956\u5BBE\u5C42\u5E08\u5E86\u5E93\u5F20\u5F55\u620F\u6237\u6267\u62A2\u62A4\u663E\u6743\u6781\u6865\u68C0\u6C49\u6CAA\u6D4B\u7231\u73AF\u76D8\u786E\u79BB\u79EF\u7D27\u7EA2\u7EB3\u7EC7\u7EE7\u7F16\u827A\u8282\u82CF\u8425\u88AD\u89C2\u8BB8\u8BC4\u8BCD\u8BD5\u8BDD\u8C08\u8F6C\u8F83\u8FD8\u9547\u9633\u9646\u9648\u9655\u9879\u98DE\u9986\u9A8C\u9C9C
NGram.KANJI_4_10=\u4E9A\u5C14\u79CD\u8BED
NGram.KANJI_4_11=\u53D1\u62A5
NGram.KANJI_4_13=\u4E1B\u4E1D\u4E22\u4E27\u4E3D\u4E54\u4E70\u4E8F\u4EA9\u4ED1\u4ED3\u4EEA\u4F1E\u4F1F\u4F2A\u4F84\u4FA3\u4FA5\u4FA6\u4FA7\u4FA8\u4FE9\u4FED\u503A\u503E\u507F\u50A8\u5151\u517B\u517D\u5188\u518C\u51AF\u51BB\u51C0\u51C9\u51D1\u51DB\u51ED\u51EF\u51FF\u521A\u5220\u523D\u5242\u5251\u529D\u52B2\u52B3\u52CB\u5300\u5356\u5362\u5364\u5367\u5389\u538C\u5395\u53A2\u53A6\u53E0\u53F9\u5413\u5415\u5417\u5428\u5434\u5450\u5455\u545B\u545C\u548F\u5499\u54C6\u54D1\u54D7\u5520\u5524\u5565\u5570\u5578\u55B7\u56A3\u56F1\u5706\u5757\u575A\u575B\u575D\u575E\u575F\u576F\u5784\u5792\u579B\u57A6\u57AB\u5899\u58F3\u58F6\u591F\u592F\u5939\u593A\u594B\u5986\u5987\u5988\u5A04\u5A07\u5A31\u5A74\u5A76\u5B59\u5BA0\u5BAA\u5BAB\u5BBD\u5BFB\u5C18\u5C1D\u5C7F\u5C81\u5C82\u5C96\u5C97\u5CAD\u5CE6\u5D2D\u5DE9\u5E01\u5E05\u5E10\u5E1C\u5E2E\u5E90\u5E99\u5E9E\u5E9F\u5F02\u5F03\u5F2F\u5F52\u5F7B\u5FC6\u5FE7\u6000\u6073\u6076\u607C\u60AC\u60AF\u60CA\u60E9\u60EB\u60ED\u60EF\u6124\u618B\u61A8\u61D2\u6269\u626B\u626C\u6270\u629A\u629B\u62A0\u62A1\u62DF\u62E2\u62E3\u62E6\u62E7\u62E8\u62E9\u631A\u6320\u6321\u6323\u6324\u6345\u635E\u635F\u6361\u6362\u6363\u6390\u63B0\u63B7\u63B8\u63BA\u63FD\u6400\u6401\u6402\u6405\u6446\u6447\u644A\u6491\u6512\u654C\u655B\u658B\u65A9\u65F7\u6619\u6635\u6653\u6655\u6682\u6740\u6742\u6748\u6768\u67A3\u67AA\u67AB\u67B7\u67DC\u67E0\u6805\u6808\u680B\u680F\u6811\u6863\u6866\u6868\u6869\u68A6\u68F1\u692D\u6984\u6A31\u6A71\u6B22\u6B7C\u6BC1\u6BD5\u6BD9\u6BE1\u6C22\u6C64\u6C79\u6C9F\u6CA5\u6CA6\u6CA7\u6CDE\u6CEA\u6CFB\u6CFC\u6CFD\u6D01\u6D12\u6D3C\u6D46\u6D47\u6D4A\u6D51\u6D53\u6D82\u6D9D\u6DA1\u6DA4\u6DA6\u6DA7\u6DA9\u6E0A\u6E10\u6E14\u6E17\u6E83\u6E85\u6EDA\u6EE1\u6EE4\u6EE5\u6EE8\u6EE9\u6F9C\u6FD2\u706D\u7075\u707F\u70BC\u70C1\u70C2\u70DB\u70E6\u70E7\u70EB\u7115\u718F\u7237\u724D\u7275\u727A\u72B9\u72EE\u72F1\u730E\u732C\u739B\u7410\u743C\u74EE\u7545\u7574\u7597\u759F\u75AE\u75AF\u75D2\u75EA\u75F9\u762B\u763E\u765E\u7663\u76B1\u76CF\u76D0\u76D6\u7741\u7792\u77EB\u7816\u781A\u783E\u7840\u7845\u7855\u78B1\u78B4\u7978\u7980\u79C3\u79C6\u79EB\u79F8\u79FD\u7A33\u7A77\u7A8D\u7A91\u7A9C\u7A9D\u7AA5\u7AD6\u7ADE\u7B0B\u7B14\u7B3C\u7B5B\u7B5D\u7B79\u7B7E\u7B8D\u7BA9\u7BAB\u7BD3\u7BEE\u7BF1\u7CA4\u7CAA\u7CAE\u7EA0\u7EA4\u7EAB\u7EAC\u7EAF\u7EB1\u7EB2\u7EB5\u7EB7\u7EB8\u7EB9\u7EBA\u7EBD\u7EC3\u7EC5\u7EC6\u7ECA\u7ECD\u7ECE\u7ED1\u7ED2\u7ED5\u7ED8\u7EDD\u7EDE\u7EE2\u7EE3\u7EE9\u7EEA\u7EF0\u7EF3\u7EF5\u7EF7\u7EF8\u7EFC\u7EFD\u7EFF\u7F00\u7F05\u7F06\u7F0E\u7F14\u7F15\u7F18\u7F1A\u7F1D\u7F20\u7F24\u7F28\u7F29\u7F2D\u7F30\u7F34\u7F5A\u7F62\u7FA1\u7FD8\u8038\u803B\u8042\u804B\u806A\u80A0\u80A4\u80AE\u80BE\u80BF\u80C0\u80C1\u80F6\u8109\u810F\u8110\u8113\u8138\u814A\u817B\u81CA\u8206\u8231\u8270\u8273\u829C\u82C7\u82CD\u82F9\u8327\u8346\u835A\u835E\u8360\u8361\u8363\u8367\u83B2\u83B9\u83BA\u83C7\u841D\u8424\u8427\u84D6\u84DD\u852B\u8574\u864F\u8651\u867D\u867E\u8680\u8681\u8682\u8712\u8715\u8717\u8721\u8747\u874E\u87E5\u8845\u8854\u8869\u886C\u889C\u88E4\u89C5\u89C8\u89C9\u8A8A\u8BA2\u8BA5\u8BA8\u8BAD\u8BB2\u8BB3\u8BB6\u8BB9\u8BBC\u8BBD\u8BC0\u8BC5\u8BC8\u8BC9\u8BCA\u8BD7\u8BDA\u8BDE\u8BE1\u8BE2\u8BE6\u8BEB\u8BEC\u8BEF\u8BF1\u8BF2\u8BF5\u8BF7\u8BF8\u8BFD\u8BFE\u8C01\u8C05\u8C0A\u8C0B\u8C0D\u8C0E\u8C10\u8C12\u8C13\u8C1A\u8C1C\u8C22\u8C23\u8C24\u8C26\u8C28\u8C2C\u8C2D\u8C31\u8C34\u8D1E\u8D21\u8D24\u8D25\u8D26\u8D29\u8D2A\u8D2B\u8D2C\u8D2D\u8D2E\u8D2F\u8D30\u8D31\u8D34\u8D37\u8D38\u8D3A\u8D3C\u8D3E\u8D3F\u8D41\u8D42\u8D43\u8D4A\u8D4B\u8D4C\u8D4E\u8D4F\u8D50\u8D54\u8D56\u8D58\u8D5A\u8D5E\u8D60\u8D61\u8D62\u8D75\u8D76\u8D8B\u8DC3\u8DF7\u8E6D\u8E8F\u8F67\u8F68\u8F69\u8F70\u8F74\u8F7B\u8F7F\u8F85\u8F86\u8F88\u8F89\u8F90\u8F95\u8F96\u8F99\u8FA9\u8FAB\u8FC1\u8FC8\u8FDD\u8FDF\u8FF9\u9002\u900A\u9012\u903B\u9093\u90AE\u90BB\u90D1\u915D\u9171\u917F\u91CA\u9274\u9488\u9489\u9493\u9499\u949D\u949E\u949F\u94A0\u94A5\u94A6\u94A7\u94A9\u94AE\u94B1\u94B3\u94BB\u94BE\u94C3\u94C5\u94C6\u94D0\u94DB\u94DC\u94DD\u94E3\u94ED\u94F2\u94F8\u94FA\u94FE\u9500\u9501\u9504\u9505\u9508\u950B\u950C\u9510\u9519\u951A\u9521\u9523\u9524\u9525\u952D\u952E\u952F\u9530\u953B\u9540\u954A\u9550\u955C\u9563\u9570\u9576\u95EA\u95ED\u95EF\u95F0\u95F2\u95F7\u95F8\u95F9\u95FA\u95FD\u9600\u9601\u9605\u960E\u9610\u9614\u9634\u9635\u9636\u9668\u9690\u96B6\u96CF\u96F3\u96FE\u97E7\u97F5\u9875\u9876\u9877\u987A\u987B\u987D\u987E\u9881\u9882\u9885\u9887\u9888\u988A\u9893\u9896\u9897\u989C\u989D\u98A0\u98A4\u98D8\u9965\u996D\u996E\u9970\u9971\u9972\u9975\u9976\u997A\u997C\u997F\u9981\u9985\u998D\u998F\u9992\u9A6E\u9A6F\u9A70\u9A71\u9A73\u9A74\u9A76\u9A79\u9A7B\u9A7C\u9A7E\u9A82\u9A84\u9A86\u9A87\u9A8F\u9A91\u9A97\u9A9A\u9AA1\u9AA4\u9C7C\u9CA4\u9CAB\u9CB8\u9CC4\u9CCD\u9CD6\u9CDE\u9E1F\u9E20\u9E21\u9E23\u9E25\u9E26\u9E2D\u9E2F\u9E33\u9E35\u9E3D\u9E3F\u9E43\u9E45\u9E49\u9E4A\u9E4F\u9E64\u9E66\u9E70\u9EB8\u9F50\u9F7F\u9F84\u9F9F
NGram.KANJI_4_19=\u4EA7\u519B\u52A1\u573A\u603B\u7EBF\u7EC4\u8F66\u8FC7
NGram.KANJI_4_23=\u4E34\u4E4C\u4EB2\u4EC5\u4F26\u5174\u51B2\u51B5\u5218\u5382\u5385\u538B\u5760\u5907\u5BA1\u5F39\u6001\u62E5\u6325\u6444\u6837\u6C47\u70DF\u7801\u7EC8\u7ED9\u7EDC\u7F13\u80DC\u8111\u8230\u836F\u8428\u8865\u8BA9\u8BC6\u8BFA\u8BFB\u8D1D\u8D1F\u8D27\u8D35\u8F6E\u8F6F\u8F7D\u8F91\u8F93\u8FB9\u8FBD\u8FDC\u9057\u94A2\u9526\u987F\u9891\u9C81
NGram.KANJI_4_27=\u4E3E\u4EBF\u4ECE\u4EF7\u4F18\u5904\u5BFC\u5E26\u6C14\u6D4E\u6DA8\u70ED\u77FF\u7EA7\u7EED\u89C4\u8D28\u8FDE\u94F6\u95EE\u97E9\u9884\u9F99
NGram.KANJI_4_31=\u4E1C\u52A8\u5BF9\u73B0\u7535\u7ECF
NGram.KANJI_4_36=\u4E24\u521B\u53BF\u5E94\u8BAE\u95E8\u95FB\u98CE
NGram.KANJI_4_43=\u6218\u7EDF\u8054\u8BA1\u8BBE\u8FD0\u8FD9\u95F4\u9A6C
NGram.KANJI_4_44=\u51E4\u56FE\u8C03\u8D44\u96BE\u9898
NGram.KANJI_4_48=\u4E25\u4F17\u4F24\u51B3\u51FB\u529E\u52BF\u534F\u536B\u542F\u54CD\u5B81\u76D1\u7ED3\u804C\u8083\u817E\u83B7\u89C1\u8BBF\u8BC1\u8D22\u8D23\u8D39\u9669\u9886
NGram.KANJI_4_56=\u4E13\u5173\u5458\u5B9E\u5E7F\u5F3A\u8BAF\u8FDB
NGram.KANJI_4_69=\u4E1A\u534E\u5F00\u707E\u8BB0\u957F
NGram.KANJI_4_73=\u4E49\u4E50\u4E66\u4F20\u5170\u5219\u522B\u5386\u56E2\u5C9B\u65E0\u672F\u6784\u6807\u7B80\u7C7B\u7EA6\u7EAA\u7EF4\u7F57\u89C6\u8BA4\u8BBA\u8BD1\u8BE5\u8BF4\u8D5B\u8FBE\u9009\u94C1\u961F\u9645
NGram.KANJI_5_3=\u5199\u53CC\u5C4A\u697C\u6B27\u6CA1
NGram.KANJI_5_13=\u4E71\u4FA0\u51C4\u5239\u5265\u52B1\u5374\u5398\u53A8\u53D9\u53F6\u5631\u5815\u58EE\u5BDD\u5BFF\u5C3D\u5C61\u5E84\u5F25\u5F84\u601C\u604B\u6052\u60A6\u60E7\u60E8\u631F\u643A\u663C\u664B\u67A2\u6816\u693F\u6BB4\u6D45\u6DC0\u6E7F\u6EDE\u6F5C\u706F\u7089\u72ED\u732A\u732B\u732E\u788D\u793C\u7977\u7A83\u7C98\u80C6\u811A\u8131\u82A6\u82EB\u830E\u8471\u848B\u865A\u8695\u86EE\u8749\u89E6\u8A89\u8DF5\u8E0A\u8EAF\u8F9E\u9065\u9EA6
NGram.KANJI_5_18=\u58F0\u62C5\u6B8B\u76D7\u7A0E\u88C5\u9759
NGram.KANJI_5_23=\u6D9B\u83B1\u968F
NGram.KANJI_5_31=\u673A\u6765
NGram.KANJI_5_36=\u4E89\u636E\u6E29\u70B9
NGram.KANJI_5_41=\u533B\u65E7\u6761\u72B6\u72EC
NGram.KANJI_5_45=\u4F53\u5185
NGram.KANJI_5_48=\u5B9D\u5CE1\u8E2A\u9EC4
NGram.KANJI_5_61=\u65AD\u6A2A\u7740
NGram.KANJI_5_78=\u53F7\u6570\u753B
NGram.KANJI_6_2=\u5B83\u7AD9
NGram.KANJI_6_3=\u4EFD\u505A\u513F\u5212\u6350\u6B65\u6BCF\u6C5B\u8303\u85CF
NGram.KANJI_6_13=\u4E10\u4E30\u4E48\u4E52\u4E53\u4E56\u4EC6\u4ED7\u4EFF\u4F19\u4F30\u4F60\u4F63\u4F69\u4F88\u4FCF\u4FD0\u4FD8\u4FEF\u4FF1\u5018\u501A\u5021\u5077\u5080\u5085\u50BB\u50F5\u5121\u5154\u5162\u5180\u5195\u51A4\u51B0\u51F3\u5201\u5228\u522E\u5254\u5269\u526A\u527F\u5288\u5306\u5308\u5315\u5323\u533E\u5377\u53E8\u53ED\u53EE\u5401\u5406\u541D\u541E\u5427\u5429\u542C\u542D\u542E\u5435\u543C\u5440\u5462\u5475\u547B\u5486\u5490\u5492\u5495\u5496\u54A7\u54A8\u54AA\u54AC\u54B1\u54B8\u54C4\u54CE\u54EA\u54ED\u54EE\u54FC\u5501\u5509\u5527\u552C\u5543\u554A\u5561\u5564\u5566\u557C\u5582\u5587\u558A\u5598\u55B3\u55BB\u55D3\u55DC\u55E1\u55FD\u5600\u5634\u5636\u5639\u563F\u5669\u566A\u568E\u56B7\u56BC\u56CA\u56E4\u5708\u573E\u5740\u574E\u574F\u5777\u5783\u57AE\u57C2\u5885\u58A9\u58E4\u58F9\u592D\u5938\u5955\u5960\u5962\u5978\u5992\u59CA\u59DA\u59DC\u59E8\u5A1C\u5A36\u5A49\u5A9A\u5AB3\u5AC2\u5AE9\u5B55\u5B69\u5B75\u5B7D\u5BA6\u5BC7\u5BDE\u5BE5\u5BE8\u5C38\u5C41\u5C4E\u5C4F\u5C79\u5C94\u5CED\u5D14\u5D4C\u5DCD\u5DE2\u5DEB\u5E15\u5E18\u5E1A\u5E54\u5E62\u5F64\u5F6D\u5F8A\u5F98\u5F99\u5FF1\u5FFF\u600E\u6015\u6043\u604D\u6064\u606C\u6084\u608D\u60A8\u60B4\u60CB\u60D5\u60E0\u60F6\u6115\u6127\u613F\u6177\u6194\u61C2\u61C8\u61CA\u61E6\u6208\u6233\u624E\u6251\u6252\u6254\u625B\u6263\u626D\u626F\u6273\u627C\u627E\u6292\u6293\u6296\u62AC\u62C2\u62C6\u62C7\u62CC\u62D6\u62D7\u62EF\u62F1\u62F4\u62FC\u6302\u6316\u632A\u6342\u6346\u634D\u634E\u634F\u6376\u6380\u6389\u638F\u6396\u63C9\u63CD\u63D2\u63E3\u63EA\u63ED\u640F\u6413\u6414\u641E\u642A\u6454\u6467\u6479\u6487\u6495\u64A9\u64AC\u64BC\u64C2\u64C5\u64CE\u64D2\u6500\u6518\u655E\u6572\u659F\u65C1\u65F1\u6664\u6670\u667E\u6726\u6735\u6746\u6760\u6770\u6789\u67D2\u67EC\u6845\u6846\u684C\u6886\u68AD\u68B3\u68CD\u68D5\u68D8\u68E0\u68F5\u6912\u6930\u6954\u695E\u6963\u6986\u6995\u699C\u69A8\u69B4\u69D0\u6A0A\u6A44\u6A59\u6A90\u6AAC\u6B47\u6B67\u6B79\u6B83\u6BB7\u6BEB\u6BEF\u6C13\u6C1B\u6C27\u6C28\u6C2E\u6C2F\u6C5E\u6C6A\u6C89\u6C90\u6C9B\u6CAE\u6CBD\u6CBE\u6CC4\u6CF5\u6D3D\u6D8E\u6D95\u6DAE\u6DB5\u6DC6\u6DCC\u6DE4\u6DEE\u6DF9\u6E23\u6E24\u6E34\u6E3A\u6E43\u6E89\u6EAF\u6ED3\u6ED4\u6F13\u6F29\u6F31\u6F3E\u6F58\u6F66\u6F6D\u6F88\u6F8E\u6FA1\u7011\u7076\u7092\u7095\u70AB\u70AC\u70AE\u70D8\u70D9\u70E4\u710A\u7119\u7130\u714C\u715E\u7184\u7199\u71AC\u71CE\u722C\u7238\u7239\u7281\u72E0\u72E1\u7316\u731C\u7329\u7334\u733E\u73AB\u73B7\u73BB\u7405\u745F\u7470\u74E3\u74E4\u74F7\u7529\u7538\u7578\u7599\u759A\u75A4\u75BC\u75CA\u75F0\u761F\u7624\u7626\u7629\u7682\u76C5\u76D2\u76D4\u76EF\u76F9\u76FC\u7728\u7736\u7737\u775B\u7779\u7784\u778E\u77AA\u77BB\u77D7\u77EE\u780C\u780D\u7830\u7838\u787C\u7889\u788C\u788E\u7898\u789F\u78B0\u78B3\u78BE\u78C5\u78D5\u78F7\u795F\u7960\u79C9\u79E7\u7A0D\u7A20\u7A3B\u7A57\u7A96\u7A97\u7A98\u7ABF\u7ADF\u7AED\u7B06\u7B19\u7B28\u7B50\u7B77\u7BD9\u7BE1\u7BF7\u7C07\u7C7D\u7CB1\u7CB9\u7CD5\u7CD9\u7CDC\u7CEF\u7D0A\u7D6E\u7F38\u7F3A\u7F50\u7F55\u7F69\u7F94\u7FB9\u7FC5\u7FCE\u7FD4\u7FE9\u800D\u8018\u8019\u803F\u804A\u8058\u805A\u8084\u8086\u809A\u809B\u80D6\u80DA\u80EF\u80F0\u80F3\u8116\u812F\u813E\u814B\u814C\u8165\u816E\u8180\u818A\u8198\u819B\u81C0\u81C2\u8200\u8205\u820D\u8212\u8214\u8258\u827E\u828D\u8292\u82AC\u82DE\u82DF\u8301\u8309\u832B\u8334\u8335\u8350\u8354\u8378\u8389\u83BD\u83E0\u840D\u846B\u8482\u84BF\u8517\u852C\u857E\u8587\u859B\u85D0\u85D5\u8611\u8638\u8671\u868C\u8693\u869C\u86A3\u86AA\u86AF\u86C0\u86C6\u86C9\u86D4\u86DB\u86F9\u8700\u8708\u8713\u873B\u874C\u8757\u8759\u8760\u8774\u8783\u879F\u87C0\u87C6\u87CB\u8815\u8822\u884D\u8859\u886B\u8881\u888D\u8892\u88B1\u88D9\u88F9\u8902\u8925\u892A\u8B6C\u8C41\u8C4C\u8C6B\u8C7A\u8D81\u8D9F\u8DB4\u8DBE\u8DCB\u8DD1\u8DDB\u8DDF\u8DEA\u8E22\u8E29\u8E42\u8E48\u8E4B\u8E66\u8E6C\u8E72\u8E81\u8EAC\u8EB2\u8EBA\u8F9C\u8F9F\u8FA8\u901B\u901E\u904F\u9080\u90A2\u9119\u9157\u9163\u9165\u9189\u918B\u9631\u964B\u964C\u9661\u9677\u9698\u96A7\u96D5\u96F9\u9709\u970D\u970E\u9738\u9739\u9760\u9761\u9776\u978B\u97ED\u9AD3\u9B44\u9B4F\u9ED4\u9ED8
NGram.KANJI_6_23=\u4E58\u4F5B\u503C\u5047\u51E0\u52D2\u53E6\u54C8\u552E\u57C3\u5821\u584C\u5979\u59C6\u5F88\u622A\u6241\u62DC\u62FF\u6548\u66FC\u6B49\u6CDB\u6D59\u6EAA\u704C\u7586\u8DCC\u9ECE
NGram.KANJI_6_44=\u51F0\u67E5
NGram.KANJI_6_48=\u589E\u5976\u641C\u6C61
NGram.KANJI_6_50=\u4ECD\u665A\u6D89\u6FB3\u70B8
NGram.KANJI_6_96=\u54E5\u6668\u903E\u9ED1
NGram.KANJI_7_2=\u4F46\u5305\u53C8\u56DB\u5982\u5C3C\u5E38\u5F71\u5F97\u661F\u6BD4\u6D32\u7A0B\u91CF\u963F
NGram.KANJI_7_3=\u4F55\u4F59\u51C6\u529F\u5835\u5B8C\u5CF0\u5FD7\u5FEB\u6BB5\u6CE8\u719F\u72D0\u770B\u7D2B\u8001\u878D\u8FCE\u91C7\u9769
NGram.KANJI_7_4=\u4F4D\u5176\u591A\u65AF\u6700\u7279\u7B49\u82F1
NGram.KANJI_7_6=\u4EBA\u65B0
NGram.KANJI_7_9=\u5BB6\u6CD5\u9053
NGram.KANJI_7_12=\u4F7F\u5217\u53E4\u53F2\u578B\u58EB\u5B57\u5FC3\u683C\u7248\u7814\u7BA1\u96C6
NGram.KANJI_7_13=\u4E08\u4E11\u4E18\u4E19\u4E32\u4E38\u4E43\u4E4D\u4E4E\u4E4F\u4E59\u4E5E\u4E7E\u4EA5\u4EAB\u4EAD\u4EAE\u4EC0\u4EC1\u4EC7\u4EF0\u4EF2\u4F0D\u4F0F\u4F10\u4F34\u4F36\u4F38\u4F3A\u4F43\u4F51\u4F73\u4F8D\u4FAE\u4FAF\u4FB5\u4FFA\u500D\u501F\u5026\u504F\u5076\u508D\u50B2\u50E7\u50FB\u5112\u5141\u5144\u5145\u5146\u515C\u517C\u5192\u5197\u51AC\u51B6\u51B7\u51DD\u51E1\u51F6\u51F8\u51F9\u51FD\u5200\u5203\u5237\u5238\u523B\u5243\u524A\u5256\u52A3\u52AA\u52C3\u52C7\u52C9\u52D8\u52DF\u52E4\u52FA\u52FE\u52FF\u5319\u5320\u532A\u5339\u533F\u5351\u5352\u5353\u535C\u5366\u5375\u5378\u537F\u53C9\u53D4\u53DB\u53E5\u53EB\u5403\u540A\u540F\u5410\u541F\u5420\u5438\u5439\u543B\u5446\u5448\u54B3\u54BD\u54E8\u54E9\u54F2\u54FA\u5506\u5507\u552F\u553E\u5544\u5589\u559C\u559D\u55A7\u55C5\u5632\u56DA\u56FA\u5703\u574A\u5750\u5751\u5764\u576A\u5782\u57A2\u57CB\u57E0\u5806\u5824\u582A\u5830\u5851\u5858\u586B\u5893\u58C1\u58D5\u5915\u5937\u5944\u5949\u5951\u5954\u5957\u5974\u5984\u5996\u5999\u59A5\u59A8\u59B9\u59D0\u59D1\u59D3\u59E5\u59FB\u59FF\u5A03\u5A18\u5A29\u5A46\u5A7F\u5AC1\u5AC9\u5AE1\u5B09\u5B54\u5B5D\u5B5F\u5B64\u5B8B\u5B8F\u5B99\u5B9B\u5B9C\u5BB0\u5BB4\u5BB5\u5BBF\u5BC2\u5BC4\u5BD2\u5BD3\u5BE1\u5BF8\u5C09\u5C0A\u5C16\u5C24\u5C3A\u5C3F\u5C48\u5C51\u5C60\u5C65\u5C6F\u5CB3\u5CFB\u5D07\u5D16\u5D29\u5DE1\u5DE7\u5DF7\u5DFE\u5E06\u5E16\u5E3D\u5E4C\u5E78\u5E7B\u5E7C\u5E7D\u5E87\u5E8A\u5EB5\u5EB6\u5EB8\u5ECA\u5ED3\u5EF7\u5F04\u5F0A\u5F13\u5F1B\u5F26\u5F27\u5F31\u5F69\u5F6A\u5F6C\u5F70\u5F7C\u5F90\u5FA1\u5FAA\u5FCC\u5FCD\u5FD8\u5FD9\u5FE0\u5FFD\u6012\u6016\u6020\u6028\u602A\u602F\u6055\u6062\u6068\u606D\u6070\u6094\u609F\u60A0\u60B2\u60D1\u60DC\u60F0\u60F9\u6101\u6108\u6109\u611A\u6148\u614C\u614E\u6155\u6162\u6167\u6168\u6170\u618E\u61BE\u621A\u6234\u6247\u626E\u6276\u6284\u6291\u6298\u62AB\u62B1\u62B9\u62BD\u62D0\u62D2\u62D3\u62D9\u62ED\u62F3\u62F7\u62FE\u6311\u6328\u632B\u632F\u633A\u633D\u6349\u634C\u6367\u6377\u637A\u637B\u638C\u6398\u63A0\u63A9\u63D6\u63E1\u642D\u6458\u6478\u6492\u64AE\u64B0\u64E6\u654F\u6562\u656C\u6577\u6591\u6597\u659C\u65A4\u65A5\u65A7\u65CB\u65E2\u65E6\u65E8\u65EC\u65ED\u65FA\u6602\u6606\u660C\u660F\u6614\u6627\u6643\u6652\u6666\u6674\u6676\u6687\u6696\u6697\u66AE\u66D9\u66F9\u66FF\u670B\u6731\u6734\u673D\u6749\u674F\u6756\u675C\u676D\u676F\u6795\u679A\u679D\u67AF\u67C4\u67CF\u67D0\u67D1\u67D4\u67F1\u67F3\u67F4\u67FF\u6813\u6817\u6842\u6843\u6850\u6851\u6876\u6881\u6897\u68A2\u68A7\u68A8\u68AF\u68B0\u68C9\u68CB\u68D2\u68DA\u68FA\u6905\u690E\u695A\u6977\u6994\u699B\u69FD\u6A1F\u6A58\u6A61\u6A80\u6B20\u6B23\u6B32\u6B3A\u6B6A\u6B89\u6B8A\u6B96\u6BBF\u6BC5\u6C41\u6C60\u6C70\u6C7D\u6C83\u6C88\u6CAB\u6CB8\u6CBC\u6CCA\u6CCC\u6CE1\u6CE3\u6CF3\u6D17\u6D1E\u6D66\u6D69\u6D6E\u6D74\u6D78\u6D8C\u6DAF\u6DB2\u6DCB\u6DD1\u6DD8\u6DE1\u6DEB\u6DF3\u6DF7\u6DFB\u6E20\u6E58\u6E9C\u6EA2\u6EB6\u6EBA\u6ECB\u6EF4\u6F02\u6F06\u6F20\u6F6E\u6F84\u7070\u7078\u707C\u708A\u708E\u70AD\u70F9\u711A\u7126\u714E\u716E\u718A\u7194\u71C3\u71D5\u71E5\u722A\u723D\u7261\u7262\u7267\u7272\u7280\u72AC\u72C2\u72D7\u72F8\u72FC\u733F\u7384\u7396\u73A9\u73B2\u73CA\u7409\u7422\u7433\u7434\u7483\u74A7\u74DC\u74E2\u74F6\u751A\u751C\u7525\u752B\u754F\u7554\u755C\u7566\u758F\u75B2\u75B9\u75BE\u75D5\u75D8\u75DB\u75E2\u75F4\u764C\u7686\u76BF\u76C6\u76C8\u76F2\u76FE\u7709\u7720\u773C\u7761\u7766\u77AC\u77AD\u77B3\u77DB\u77E2\u77E9\u7802\u785D\u786B\u786C\u7891\u7897\u78A7\u78C1\u78E8\u7901\u7948\u795D\u7965\u79BD\u79BE\u79D2\u79DF\u79E4\u79E6\u79E9\u7A00\u7A1A\u7A3C\u7A3D\u7A3F\u7A46\u7A74\u7A7F\u7A84\u7A92\u7A9F\u7AE3\u7AFF\u7B11\u7B1B\u7B26\u7B4B\u7B4F\u7B52\u7B54\u7B95\u7BAD\u7BB1\u7C38\u7C3F\u7C92\u7C97\u7C9F\u7CA5\u7CCA\u7CD6\u7CDF\u7CE0\u7D2F\u7E41\u7F8A\u7F9E\u7FBD\u7FC1\u7FE0\u7FF0\u7FFB\u7FFC\u8000\u8010\u8015\u8017\u8033\u803D\u8089\u808B\u808C\u8096\u8098\u809D\u80A2\u80A5\u80A9\u80AA\u80AF\u80B4\u80BA\u80C3\u80CC\u80CE\u80F8\u8102\u8106\u810A\u8150\u8154\u8155\u8170\u8179\u817A\u817F\u818F\u819C\u819D\u81A8\u81B3\u81ED\u81FC\u820C\u8235\u8236\u8237\u8247\u828B\u8299\u829D\u82A5\u82AD\u82AF\u82B3\u82B9\u82BD\u82D4\u82DB\u82E6\u8302\u8304\u8305\u8336\u8338\u8352\u83CA\u83DC\u83E9\u83F1\u8404\u840C\u840E\u845B\u8461\u8463\u846C\u8475\u849C\u84B2\u84B8\u84C4\u84C9\u84EC\u8511\u8513\u851A\u853D\u8549\u854A\u8584\u85AF\u85FB\u864E\u8650\u866B\u8679\u868A\u86A4\u86C7\u86CB\u86D9\u86E4\u86FE\u8702\u8718\u871C\u8776\u87BA\u87F9\u8861\u8863\u8870\u8877\u888B\u8896\u88C2\u88D5\u88F3\u88F8\u8910\u8912\u895F\u8986\u8A93\u8C46\u8C79\u8C8C\u8D64\u8D66\u8D6B\u8DA3\u8DDD\u8DF3\u8E0F\u8F9B\u8FA3\u8FB0\u8FB1\u8FC2\u8FC4\u8FC5\u8FEB\u8FF7\u9003\u9006\u9017\u901D\u9022\u9038\u903C\u9042\u904D\u9063\u906E\u9075\u907F\u9091\u90AA\u90C1\u90CA\u90ED\u914C\u916A\u916C\u9175\u9177\u9187\u9192\u963B\u966A\u9675\u9676\u9685\u9694\u9699\u96C0\u96C1\u96C7\u96CC\u96EA\u96F6\u971C\u971E\u9756\u9774\u978D\u97A0\u97AD\u9910\u9B3C\u9B41\u9B42\u9B54\u9ECD\u9F0E\u9F13\u9F3B
NGram.KANJI_7_14=\u5B89\u6C5F\u7701\u91CD
NGram.KANJI_7_15=\u4EA1\u5973\u671D\u7530\u7591\u7C73
NGram.KANJI_7_16=\u4E0D\u51FA\u5317\u653F\u65B9\u6D77
NGram.KANJI_7_18=\u4F11\u4F8B\u4FEE\u5019\u50DA\u5175\u5178\u5207\u520A\u523A\u5272\u539A\u590F\u5948\u594F\u59BB\u5B87\u5B88\u5BA4\u5DEE\u5F85\u5FC5\u601D\u60F3\u6212\u6388\u642C\u672B\u6750\u68EE\u6A21\u6CC9\u6D0B\u6D25\u6E21\u6F2B\u6FC0\u7236\u72AF\u7387\u7389\u76DF\u771F\u796D\u7C4D\u8003\u81E3\u8239\u826F\u85E4\u8C6A\u8D70\u8FF0\u9000\u90A6\u9178\u9AA8\u9E7F
NGram.KANJI_7_20=\u4FE1\u5224\u5348\u544A\u5BB3\u5BB9\u6355\u902E
NGram.KANJI_7_23=\u4E01\u4E14\u4E39\u4E73\u4E92\u4ECB\u4ED4\u4F3C\u4F9D\u4FBF\u4FC3\u4FD7\u5012\u5065\u50CF\u51A0\u51CC\u52AB\u5360\u5371\u53F3\u541B\u54C0\u5510\u5531\u5584\u5609\u5747\u5802\u5854\u585E\u58A8\u5947\u5993\u5A5A\u5ACC\u5B63\u5BFA\u5C01\u5C04\u5C3E\u5DE6\u5DE8\u5DF1\u5E45\u5E55\u5E8F\u5EAD\u5EC9\u5F1F\u5F81\u5F92\u5FAE\u5FBD\u6069\u6089\u60A3\u60BC\u624D\u6258\u628A\u62BC\u62CD\u62D8\u62DB\u6309\u63A2\u63AA\u63CF\u6469\u64CD\u653B\u6563\u6566\u65D7\u666F\u675F\u677F\u6790\u6885\u6BDB\u6C38\u6C57\u6CBF\u6CF0\u6D1B\u6ED1\u70C8\u7164\u7235\u7259\u725B\u73CD\u73E0\u745E\u74E6\u7532\u7533\u76AE\u76CA\u76DB\u7763\u77ED\u7956\u7981\u79C0\u79D8\u7AE0\u7AEF\u7AF9\u7B51\u7CBE\u80DE\u80E1\u821E\u82D7\u82E5\u8377\u83AB\u8499\u85AA\u8840\u8D74\u8DE8\u900F\u9010\u9014\u90A3\u9152\u9644\u9686\u969C\u96C4\u96C5\u96F7\u9732\u9EBB\u9F20
NGram.KANJI_7_24=\u683D\u6C99\u8857\u8D8A
NGram.KANJI_7_27=\u4F01\u606F\u6211\u623F\u63A8\u6CE5\u9047\u964D
NGram.KANJI_7_29=\u6B7B\u76F8
NGram.KANJI_7_30=\u4E88\u4E95\u4ED8\u4F4F\u5343\u5BDF\u5D0E\u6691\u6839\u75C7\u79FB\u7A81\u7B56
NGram.KANJI_7_33=\u5C0F\u6027\u660E\u6C0F\u7537\u9996
NGram.KANJI_7_35=\u4EA4\u4EF6\u5B98\u5E9C\u610F
NGram.KANJI_7_36=\u5148\u6613\u6DF1\u80A1
NGram.KANJI_7_37=\u4E8B\u5E02
NGram.KANJI_7_38=\u4EE3\u4F5C\u5408\u7528
NGram.KANJI_7_40=\u5F62\u66F2\u6CBB\u6D3B\u738B\u756A\u795E\u7A7A\u7F6E\u8A00\u8EAB\u97F3
NGram.KANJI_7_41=\u50AC\u542B\u5473\u5B58\u662D\u6728\u682A\u6B4C\u6D3E\u767B\u7687\u7D20\u80B2\u822C\u914D
NGram.KANJI_7_44=\u6551\u6D2A\u821F\u96E8
NGram.KANJI_7_45=\u540C\u81EA\u901A
NGram.KANJI_7_47=\u4E9B\u4EA6\u4F2F\u4F9B\u5177\u5370\u5373\u547D\u5668\u5883\u592A\u5A01\u5B97\u5E0C\u5E1D\u5EA7\u62EC\u64AD\u666E\u66F4\u670D\u6B66\u6CE2\u6E56\u6E90\u7136\u7247\u7FA4\u8272\u82B1\u89D2\u8DB3\u9650\u975E
NGram.KANJI_7_48=\u4E91\u526F\u5347\u535A\u53EC\u597D\u5A92\u5E72\u6297\u63F4\u6574\u65E9\u6625\u6B3E\u7518\u7C89\u8D85\u9752
NGram.KANJI_7_49=\u5149\u534A\u53CD\u5404\u571F\u59CB\u6539\u65BD\u65CF\u6751\u798F\u8C61\u901F
NGram.KANJI_7_50=\u4F4E\u516B\u516D\u52A9\u5BA3\u5BC6\u5C31\u5E2D\u5EB7\u611F\u6253\u6279\u6599\u674E\u679C\u6E05\u75C5\u767E\u9707\u98DF
NGram.KANJI_7_51=\u5168\u5357\u5DE5
NGram.KANJI_7_52=\u57F9\u5C1A\u8349\u8457
NGram.KANJI_7_54=\u53D6\u652F\u6545\u6C42\u7B97\u843D\u88C1
NGram.KANJI_7_55=\u4EAC\u5EA6\u8981\u8B66\u91D1\u9662
NGram.KANJI_7_58=\u5171\u5236\u529B\u52A0\u57FA\u5916\u5E73\u6307\u671F\u6B63\u754C\u80FD
NGram.KANJI_7_59=\u4FDD\u5165\u53E3\u5411\u56DE\u77F3\u8FD1\u9632
NGram.KANJI_7_60=\u540D\u5730
NGram.KANJI_7_61=\u4E45\u4ED9\u5211\u53BB\u591C\u592B\u5B85\u5C4B\u5CA9\u5E97\u5F79\u5FF5\u6025\u6295\u677E\u6982\u6B62\u6BCD\u731B\u75AB\u767D\u7968\u7F6A\u8C37\u8E44\u8FFD\u90CE
NGram.KANJI_7_63=\u4EE5\u548C
NGram.KANJI_7_64=\u4EFB\u57CE\u5C55\u5E03\u6B21\u6CB3\u6D41\u8D77
NGram.KANJI_7_66=\u4E5D\u4E94\u5C11\u5F8B\u65C5\u66FE\u906D
NGram.KANJI_7_67=\u5316\u624B\u653E\u76EE\u9001
NGram.KANJI_7_68=\u6848\u793A
NGram.KANJI_7_70=\u518D\u76F4\u7F72
NGram.KANJI_7_71=\u524D\u5C71\u8005\u8868\u9AD8
NGram.KANJI_7_74=\u5229\u5EFA\u6216\u79D1\u800C\u81F3\u8DEF
NGram.KANJI_7_76=\u4E00\u662F
NGram.KANJI_7_77=\u5341\u5546\u592E\u5931\u5BA2\u6301\u63D0\u6CB9\u6F14\u7206
NGram.KANJI_7_78=\u547C\u54C1\u5DDE\u5F0F\u6821
NGram.KANJI_7_79=\u53F0\u7F8E\u9999
NGram.KANJI_7_80=\u4E09\u4E0B\u5929\u6C34\u6D6A\u88AB
NGram.KANJI_7_83=\u5143\u539F\u5DDD\u77E5\u91CE
NGram.KANJI_7_84=\u4E5F\u4E8C\u4ED6\u514B\u53EF\u53F8\u56E0\u62C9\u7403\u7CFB\u91CC\u9762
NGram.KANJI_7_85=\u4F0A\u5468\u60C5\u63A5\u6628\u66B4\u672A\u6D88\u706B\u7BC7\u81F4\u822A\u89E3
NGram.KANJI_7_86=\u521D\u90FD
NGram.KANJI_7_92=\u57DF\u6280\u6620\u7565\u7A76\u9020
NGram.KANJI_7_93=\u4E16\u6240\u6559\u7269\u7406\u7ACB\u7B2C
NGram.KANJI_7_94=\u4ECA\u5230\u53D7\u5C40
NGram.KANJI_7_95=\u4E3B\u516C\u5206\u6210\u751F
NGram.KANJI_7_96=\u4E03\u4EE4\u4FC4\u4FCA\u505C\u514D\u53CB\u53EA\u5409\u5426\u56F0\u5766\u5BCC\u5C45\u5CB8\u5E95\u5EF6\u5F80\u6050\u627F\u62B5\u6392\u63A7\u649E\u64A4\u667A\u6717\u671B\u67B6\u67D3\u6838\u6BD2\u6F0F\u7167\u724C\u73ED\u7559\u7834\u79C1\u79CB\u7AE5\u7D22\u83CC\u8FD4\u9664\u9700
NGram.KANJI_7_97=\u4E4B\u53CA\u6587\u7531\u897F
NGram.KANJI_7_98=\u4E0A\u884C\u90E8
NGram.KANJI_7_99=\u5B50\u5B9A\u793E
